const DATA = {
    img:[
        {
            imageSrc1: "./images/cart_2.png",
            imageSrc2: "./images/cart_2-back.png",
            text1: "В ближайшее время вам сделают дорогой и неожиданный подарок",
            text2: "Предсказание: Кто-то очень близкий приятно удивит вас, и сейчас самое время подумать об ответном сюрпризе. С бесплатной дебетовой картой Ozon Банка [https://finance.ozon.ru/] у вас будет кешбэк до 25% в рублях, а до конца октября – шанс поучаствовать в Акции [https://finance.ozon.ru/promo/konkurs100/landing] и вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_3.png",
            imageSrc2: "./images/cart_3-back.png",
            text1: "Вы отлично постаралисьи ваши усилия наконец-то принесут плоды!",
            text2: "Предсказание: Улучшения в финансовом плане не заставят себя ждать. Постарайтесь не выбрасывать деньги на ветер и заранее составлять список покупок. Если оформите бесплатную дебетовую карту Ozon Банка [https://finance.ozon.ru/], то сможете получить кешбэк до 25% в рублях, а до конца октября – шанс поучаствовать в Акции [https://finance.ozon.ru/promo/konkurs100/landing] и вернуть 100% кешбэка за любые покупки вне Ozon."

        },
    ],
    
};

export default DATA;