const DATA = {
    itemData:[
        {
            imageSrc1: "./images/cart_1.png",
            imageSrc2: "./images/cart_1-back.png",
            text1: "Вас ждет проект, который принесет хороший доход и раскроет ваши таланты",
            boldText: "Предсказание:",
            text2: " вы будете заниматься любимым делом и зарабатывать хорошие деньги. Поэтому побалуйте себя и купите что-нибудь приятное. С бесплатной дебетовой картой",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " у вас будет кешбэк до 25% в рублях, а до конца октября – шанс поучаствовать в ",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_2.png",
            imageSrc2: "./images/cart_2-back.png",
            text1: "В ближайшее время вам сделают дорогой и неожиданный подарок",
            boldText: "Предсказание:",
            text2: " кто-то очень близкий приятно удивит вас, и сейчас самое время подумать об ответном сюрпризе. С бесплатной дебетовой картой",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " у вас будет кешбэк до 25% в рублях, а до конца октября – шанс поучаствовать в ",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_3.png",
            imageSrc2: "./images/cart_3-back.png",
            text1: "Вы отлично постарались, и ваши усилия наконец-то принесут плоды!",
            boldText: "Предсказание:",
            text2: " улучшения в финансовом плане не заставят себя ждать. Постарайтесь не выбрасывать деньги на ветер и заранее составлять список покупок. Если оформите бесплатную дебетовую карту",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: ", то сможете получить кешбэк до 25% в рублях, а до конца октября – шанс поучаствовать в ",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_4.png",
            imageSrc2: "./images/cart_4-back.png",
            text1: "Вы поправите финансовое положение и повысите свой статус в обществе",
            boldText: "Предсказание:",
            text2: " Изменения не заставят себя ждать. Чтобы поддерживать статус нужно пересмотреть отношение к тратам и иногда позволять себе немного больше, чем обычно. С бесплатной дебетовой картой",
            linkText1: " Ozon Банка,",
            linkURL1: "https://finance.ozon.ru/",
            text3: " у вас будет кешбэк до 25% в рублях, а до конца октября – шанс поучаствовать в ",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_5.png",
            imageSrc2: "./images/cart_5-back.png",
            text1: "Вы получите предложение, от которого не сможете отказаться",
            boldText: "Предсказание:",
            text2: " судьба подкинула шанс проверить свои силы, не вздумайте говорить «нет». У вас точно все получится! Чтобы выгода от предложения не заставляла ждать – оформите бесплатную дебетовую карту",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " у вас будет кешбэк до 25% в рублях, а до конца октября – шанс поучаствовать в",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_6.png",
            imageSrc2: "./images/cart_6-back.png",
            text1: "Сейчас самое время завести правильного союзника – и удача улыбнется вам",
            boldText: "Предсказание:",
            text2: " уделите время на поиск хорошего союзника, который сможет поддержать вас в любых делах, и даже финансовых. Обратите внимание на друзей, коллег и давних однокурсников. Чтобы не ограничивать траты – оформите бесплатную дебетовую карту ",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " с кешбэком до 25% в рублях. А до конца октября можете поучаствовать в",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и получить шанс вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_7.png",
            imageSrc2: "./images/cart_7-back.png",
            text1: "Ближайшие месяцы – время, когда вам нужно проявиться. Действуйте!",
            boldText: "Предсказание:",
            text2: " намерения так и останутся намерениями, если не начать действовать. Вы сможете улучшить свое финансовое положение, если будете чуточку смелее. А пока набираетесь сил, чтобы покорить высоты, – оформите бесплатную дебетовую карту",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " с гарантированным кешбэком до 25% в рублях. Успейте поучаствовать в",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " до конца октября и получить шанс вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_8.png",
            imageSrc2: "./images/cart_8-back.png",
            text1: "Вы сможете купить то, о чем так давно мечтали",
            boldText: "Предсказание:",
            text2: " нет времени объяснять – нужно тратить! На то самое платье, билет на концерт любимого исполнителя и даже холодильник. Экономить не стоит, c бесплатной дебетовой картой",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " любая покупка станет выгодной – с кешбэком до 25% в рублях. Участвуйте в",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " до конца октября и получите шанс вернуть 100% кешбэка за покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_9.png",
            imageSrc2: "./images/cart_9-back.png",
            text1: "«Не полагайтесь на те доходы, которые только надеетесь получить, какими бы верными они ни казались». Это, между прочим, Монтень сказал",
            boldText: "Предсказание:",
            text2: " сейчас самое время начать правильно распоряжаться финансами и избегать спонтанных покупок. С бесплатной дебетовой картой",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " каждая покупка будет приносить выгоду. У вас будет кешбэк до 25% в рублях, а до конца октября – шанс поучаствовать в",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_10.png",
            imageSrc2: "./images/cart_10-back.png",
            text1: "Перестаньте гоняться за деньгами – научитесь идти им навстречу",
            boldText: "Предсказание:",
            text2: " марафоны желаний не помогут добиться успехов в финансах. Будьте экспертом и тратьте деньги с умом. Попасть в денежный поток и приумножить финансы можно с бесплатной дебетовой картой",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " с кешбэком до 25% в рублях. Не упустите шанс до конца октября поучаствовать в",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_11.png",
            imageSrc2: "./images/cart_11-back.png",
            text1: "Вам улыбнулась удача! В ближайшее время вы получите незапланированную сумму",
            boldText: "Предсказание:",
            text2: " легко пришло, легко ушло – от спонтанных покупок никто не застрахован. Чтобы все траты доставляли удовольствие – оформите бесплатную дебетовую карту",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " с кешбэком до 25% в рублях. А до конца октября участвуйте в",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и получите шанс вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_12.png",
            imageSrc2: "./images/cart_12-back.png",
            text1: "Вы откроете в себе способность, о которой даже не представляли",
            boldText: "Предсказание:",
            text2: " новая сверхсила не поможет стать суперчеловеком, но принесет очевидную удачу в финансах. С бесплатной дебетовой картой",
            linkText1: " Ozon-Банка,",
            linkURL1: "https://finance.ozon.ru/",
            text3: " у вас будет кешбэк до 25% в рублях, а до конца октября – шанс поучаствовать",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_13.png",
            imageSrc2: "./images/cart_13-back.png",
            text1: "Теперь деньги будут работать на вас!",
            boldText: "Предсказание:",
            text2: " работать должны все и даже деньги, никакая магия тут не нужна. С бесплатной дебетовой картой",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " вы получите кешбэк до 25% в рублях, а до конца октября – шанс поучаствовать в",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_14.png",
            imageSrc2: "./images/cart_14-back.png",
            text1: "Хватит мечтать, пора действовать!",
            boldText: "Предсказание:",
            text2: " вы купите то, о чем мечтали по цене мечты! Но нужно поторопиться – оформите бесплатную дебетовую карту Ozon-Банка",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " с кешбэком до 25% в рублях. А до конца октября участвуйте в",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и получите шанс вернуть 100% кешбэка за любые покупки вне Ozon."

        },
        {
            imageSrc1: "./images/cart_15.png",
            imageSrc2: "./images/cart_15-back.png",
            text1: "Cтарые связи дадут о себе знать, вы получите интересное предложение",
            boldText: "Предсказание:",
            text2: " в скором времени у вас появится шанс заработать неплохую сумму. Но чтобы не откладывать радости на потом – оформите бесплатную дебетовую карту",
            linkText1: " Ozon-Банка",
            linkURL1: "https://finance.ozon.ru/",
            text3: " с кешбэком до 25% в рублях. А до конца октября участвуйте в",
            linkText2: " Акции",
            linkURL2: "https://finance.ozon.ru/promo/konkurs100/landing",
            text4: " и получите шанс вернуть 100% кешбэка за любые покупки вне Ozon."
        },
    ],
    
};

export default DATA;